export const anemia = [
  {
    title: '★におわないレバニラ定食★',
    effect:
      '貧血　→　鉄分といえば、レバーですよね。レバーの中でも特に鉄分豊富な豚レバニラ定食でがっつり鉄分をとって、スタミナ補給しましょう。でも匂い気になっちゃいますよね！にんにくは無臭ニンニクを使用しているのでお仕事中も気にせず召し上がっていただけます。',
    imageName: 'anemia001',
  },
  {
    title: '★ギュッと真っ赤な海の幸パスタ★',
    effect:
      '動物性食品に含まれる鉄分は、ヘム鉄と言って吸収されやすい鉄分です。でも、実は日本人が食事から摂取している鉄分の多くは、吸収されにくい非ヘム鉄が大部分だそうです。海からのごちそう、あさりや牡蠣でヘム鉄の恵みをいただきましょう。自分でそろえるにはハードルの高い海の幸と美肌野菜のトマトのピリ辛ペスカトーレを召し上がーれ♪',
    imageName: 'anemia002',
  },
  {
    title: '★カムサハムニダビタミン草丼★',
    effect:
      '植物性食品の鉄分は、非ヘム鉄だから吸収が悪い！？いえいえ、そんな時は、ビタミンCやタンパク質と一緒に摂ると吸収率UP！ビタミンCたっぷりのパプリカと鉄分野菜のほうれん草をごま油でナムル、プラス豚肉と温泉卵の絶妙な甘辛がたまらない。思わずカムサハムニダー',
    imageName: 'anemia003',
  },
];
