export const cold = [
  {
    title: '★ショウガとナツメの参鶏湯★',
    effect:
      '内臓冷えてませんか？腸を元気にして体温をUPさせて身体の芯から温めていきましょう！強力に身体を温めてくれるショウガと、精神的な安定作用のあるナツメでリラックスして冷え性を退治しましょう。',
    imageName: 'cold001',
  },
  {
    title: '★ホットなでもほっとするスパイスカレー★',
    effect:
      'スパイスは、血の巡りを良くして、身体をホットにしてくれるだけでなく、ほっとリラックスできる効果もあります。スパイスの力でホットな身体にしましょう。',
    imageName: 'cold002',
  },
  {
    title: '★カラフルビタミンボウル★',
    effect:
      '漢方、薬膳では5色を取り入れることで栄養バランスが整えられるという考えがあります。彩り豊かなサラダでビタミンと元気を補給しましょう。食物繊維もビタミンもたっぷりのカラフルビタミンボウルで、不足しがちな野菜パワーをいただいて！パクチーはベータカロテンがたっぷりなだけでなく、身体を温める力の強い、香菜なのです。',
    imageName: 'cold003',
  },
];
