export const eyestrain = [
  {
    title: '★ひとみうるおう定食★',
    effect:
      'カラカラな眼でがんばってPCを見つめているあなた。瞳にうるおいをあげましょう。レバーは、鉄分だけでなく粘膜を保護してくれるビタミンAもたっぷりなのでうるおい補給してあげましょう。',
    imageName: 'eyestrain001',
  },
  {
    title: '★抗酸化力爆発アスタキサンチン丼★',
    effect:
      '酸化しない、させないためには、赤のパワーアスタキサンチン先生の力をかりましょう！鮭といくらの親子丼はいかが？ビタミンAの多い海苔もご一緒に。疲れ目、老眼にも効果的な抗酸化パワー♪',
    imageName: 'eyestrain002',
  },
  {
    title: '★薬膳ハオチー餃子★',
    effect:
      'ただの餃子ではありません。疲れ目、視力低下には、食べる目薬と言われるクコの実とビタミンたっぷりの菊花で回復させましょう。楊貴妃が毎日食べたと言われるクコの実には、抗酸化力も強くアンチエイジングにもおすすめ。',
    imageName: 'eyestrain003',
  },
];
