export const eyestrain = [
  {
    title: '★眼のビタミンパスタ★',
    effect:
      'カラカラな眼でがんばってPCを見つめているあなた。眼精疲労には眼のビタミン、ビタミンAが効果的。トマトはビタミンAはもちろんリコピンがたっぶりで抗酸化力も抜群。紫外線のダメージからも守ってくれるスーパー戦士。トマトが赤くなると医者が青くなるのもうなずけます。',
    imageName: 'eyestrain001',
  },
  {
    title: '★抗酸化力爆発アスタキサンチン丼★',
    effect:
      '酸化しない、させないためには、赤のパワーアスタキサンチン先生の力をかりましょう！鮭といくらの親子丼はいかが？ビタミンAの多い海苔もご一緒に。疲れ目、老眼にも効果的な抗酸化パワー♪',
    imageName: 'eyestrain002',
  },
  {
    title: '★薬膳ハオチー餃子★',
    effect:
      'ただの餃子ではありません。疲れ目、視力低下には、食べる目薬と言われるクコの実とビタミンたっぷりの菊花で回復させましょう。楊貴妃が毎日食べたと言われるクコの実には、抗酸化力も強くアンチエイジングにもおすすめ。',
    imageName: 'eyestrain003',
  },
];
