export const headache = [
  {
    title: '★和食のちからで痛み和らぐ定食★',
    effect:
      '頭痛予防には、マグネシウムとビタミンB2が効果的。味噌からマグネシウム、鯖からビタミンB2。栄養バランス抜群の発芽玄米と合わせれば、最強タッグ完成で、ストレスからも頭痛からも解放されそう。',
    imageName: 'headache001',
  },
  {
    title: '★二日酔いには解毒和膳★',
    effect:
      '飲んでしまったら、とりあえず肝臓をいたわって解毒するのが痛みから解放される近道。しじみ汁とアルコール代謝に必要なビタミンB1豊富な玄米おにぎりのセットでいたわりましょう。',
    imageName: 'headache002',
  },
  {
    title: '★山椒と陳皮の心もほぐす麻婆豆腐★',
    effect:
      '山椒には鎮痛作用、陳皮にはリラックスとリフレッシュ効果のあるリモネンが入っています。おもだる～い時は、ピリっと刺激的な麻婆豆腐ですっきりしてお仕事がんばってください。身体も温めてくれるので冷え性にもおすすめ。',
    imageName: 'headache003',
  },
];
