export const terms = [
  {
    id: 'anemia',
    term: '貧血',
    description:
      'めまいや立ち眩み、顔色が悪いといった分かりやすい症状だけでなく、物忘れや顎周辺に吹き出物がでるといった一見関係ないように感じることも実は、貧血が原因かも！？',
  },
  {
    id: 'cold',
    term: '冷え',
    description:
      '手足の冷えなどの末端の冷えだけでなく、もしかしたら内臓が冷えてることも。毎日の食事からパワーをもらって冷えをとっていきましょう♪',
  },
  {
    id: 'headache',
    term: '頭痛',
    description:
      '肩こりや眼精疲労からくる、つらい頭痛に悩まされていませんか。コリをほぐして、血流をよくする食材を食べて鎮痛剤とはおさらばしたいですね',
  },
  {
    id: 'eyestrain',
    term: '目の疲れ',
    description:
      '現代人とはきってもきれない眼精疲労・・・でも目を休める暇もない・・・せめて目の喜ぶパワーフードをいただいて、いつも頑張ってる目に滋養をつけたいですよね',
  },
];
